export const SITE_TITLE = "آتی من";
export const SITE_DESCRIPTION =
  "اپلیکیتور بغل هم اپلیکیتور پشت سرهم اپلیکیتور دون زن انبر پنومات پرس روکشدار انبر پنومات پرس کورکن خدمات برش سیم خدمات برش وارنیش خدمات بسته بندی کابل خدمات پرس کابل شو خدمات پرس نیمه اتومات خدمات پرس و برش دو سر سیم با دستگاه تمام اتومات خدمات پرس وایرشو خدمات قلع کاری  دستگاه برش سیم دستگاه برش شلنگ  دستگاه برش کابل تخت  دستگاه برش کابل گرد  دستگاه برش وارنیش حرارتی و روکش پی وی سی  دستگاه پرس سرسیم نیمه اتومات  دستگاه تست کشش سرسیم اتومات  دستگاه تست کشش سرسیم دستی دیجیتالی  دستگاه غلاف بردار پنومات  دستگاه صنعتی قالب اپلیکاتور  آتیمن آتی من اتیمن اتی من ";
export const HOMEPAGE_ARTICLE_LIMIT = 30;
export const ARTICLES_PER_PAGE = 6;
